Repository: tortibulle/mpdx
Catalog: locale/*/mpdx.edit.po
Languages: fr

source: Navigate contacts: <strong>%{index} of %{total}</strong>
fr: Naviguer dans les contacts : <strong>%{index} de %{total}</strong>

source: Need Help?
fr: Besoin d'aide ?

source: Nephew
fr: Neveu

source: Networks & Imports
fr: Réseau & importations

source: Never
fr: Jamais

source: Never Ask
fr: Ne plus demander

source: Never Contacted
fr: Jamais contacté

source: New Account
fr: Nouveau compte

source: New Calendar
fr: Nouveau calendrier

source: New Contact
fr: Nouveau contact

source: New Tag
fr: Nouveau libellé

source: New Task
fr: Nouvelle tâche

source: New contact
fr: Nouveau contact

source: Newsletter
fr: Lettre de nouvelle

source: Newsletter Recipients
fr: Destinataires de la lettre de nouvelle

source: Next Action
fr: Prochaine action

source: Next Ask
fr: Prochaine demande

source: Next Month >>
fr: Mois prochain >>

source: Next Week >>
fr: Semaine prochaine >>

source: Next Year >>
fr: Année prochaine >>

source: Niece
fr: Nièce

source: No
fr: Non

source: No Subject
fr: Aucun sujet

source: No completed tasks found for this contact.
fr: Vous n'avez pas de tâches complétées pour ce contact.

source: No donations have been received from %{contact} in the past 13 months
fr: Aucun dons n'a été reçu de %{contact} depuis 13 mois passés.

source: No email addess on file
fr: Aucune adresse e-mail dans le fichier

source: No email address
fr: Aucune adresses e-mail

source: No mailing address on file
fr: Aucune adresse postale dans le fichier

source: No mailing address or email addess on file
fr: Aucune adresse e-mail ou postale dans le fichier

source: No phone number
fr: Aucun numéro de téléphone

source: No tasks found for this contact.
fr: Pas de tâches trouvées pour ce contact

source: None
fr: Aucun

source: None Selected
fr: rien de choisi

source: None of your contacts are associated with donor accounts. Please edit a contact and give them a Donor Account before trying to add a donation.
fr: Aucun de vos contacts ne sont associés à des comptes de donateurs. S'il vous plaît, modifier vos contacts et donner leur un compte donateur avant d'essayer d'ajouter un don.

source: Not Interested
fr: Pas intéressé

source: Note: You must be upgraded to the latest version of TntMPD to do this. Click here to download the latest version.
fr: Remarque: Vous devez mettre à jour TntMPD pour faire cela. Cliquez ici pour télécharger la dernière version.

source: Notes
fr: Remarques

source: Notifications / Alerts
fr: Notifications / Alertes

source: Number
fr: Numéro

source: Only add data to matched contact records when the current field is blank.
fr: Ajouter les données pour les enregistrements de contact adaptés seulement lorsque le champ actuel est vide.

source: Only import contacts from certain groups
fr: Seulement importer les contacts de certains groupes

source: Other
fr: Autre

source: Other Details
fr: Autre details

source: Outgoing Dials
fr: Appels sortants

source: Override existing contact fields with data in the uploaded file.
fr: Remplacer les champs de contact existants avec les données du fichier téléchargé.

source: Partner - Financial
fr: Partenaire - financier

source: Partner - Pray
fr: Partenaire - De prière

source: Partner - Special
fr: Partenaire - Spécial

source: Partner Status
fr: Statut du partenaire

source: Partners more than 30 days late
fr: Partenaires ayant plus de 30 jours de retard

source: Partners more than 60 days late
fr: Partenaires ayant plus de 60 jours de retard

source: People
fr: Personnes

source: People:
fr: Personnes :

source: Percentage of average
fr: Pourcentage de la moyenne

source: Percentage of goal
fr: Pourcentage de l'objectif

source: Person
fr: Personne

source: Phone
fr: Téléphone

source: Phone Dials:
fr: Appels téléphoniques :

source: Phone Numbers
fr: Numéros de téléphone

source: Phone Numbers:
fr: Numéros de téléphone :

source: Physical
fr: Physique

source: Pick a list to use for your newsletter
fr: Choisissez une liste à utiliser pour votre lettre de nouvelle

source: Pick the winner of the merge
fr: Choisissez le gagnant à fusionner

source: Picture
fr: Image

source: Please Wait
fr: Veuillez patientez s'il vous plaît

source: Please choose your preferred <br/> method of logging in:
fr: Veuillez choisir votre méthode de connexion préférée :

source: Please create a NEW list in MailChimp EXCLUSIVELY for use with MPDX. MPDX will automatically synchronize your mailchimp list with your MPDX data. If you pick an existing list, this process could have the effect of removing people from your mailchimp list.
fr: Veuillez créer une NOUVELLE liste dans MailChimp EXCLUSIVEMENT pour une utiliser MPDX. MPDX synchronisera automatiquement la liste de votre MailChimp avec vos données de MPDX. Si vous choisissez une liste existante, ce processus pourrait avoir pour effet d'éliminer les personnes de votre liste MailChimp.

source: Please watch this video to learn how to export from TNT in the specific format for MPDx.
fr: Veuillez regarder cette vidéo pour savoir comment exporter du TNT dans le format spécifique pour MPDx.

source: Pledge Amount
fr: Montant promis

source: Pledge Frequency
fr: Fréquence de l'engagement

source: Pledge Received
fr: Promesse reçue

source: Pledges:
fr: Promesses :

source: Postal Code
fr: Code postal

source: Pre Call Letter
fr: Lettre pré-appel

source: Pre-call Letters
fr: Lettres de pré-appel

source: Preferences
fr: Préférences

source: Preferences saved
fr: Préférences enregistrées

source: Preferred Email Address
fr: Adresse e-mail préférée

source: Primary Contact
fr: Contact primordial

source: Primary:
fr: Primordial :

source: Privacy Policy
fr: Politique de confidentialité

source: Problem / Suggestion / Question (Longer version)
fr: Problème / Suggestion / Question (version la plus longue)

source: Progress
fr: Progrès

source: Quad-Monthly
fr: Hebdomadaire

source: Quarterly
fr: Trimestrielle

source: Quick
fr: Rapide

source: Received
fr: Reçu

source: Received:
fr: Reçu :

source: Referrals
fr: Références

source: Referrals Gained
fr: Références acquises

source: Referrals by this contact
fr: Références de ce contact

source: Referrals on hand
fr: Références disponibles

source: Referred by:
fr: Référé par :

source: Referrer
fr: Attribué par

source: Refresh Google Account
fr: Rafraichir le Compte Google

source: Region
fr: Région

source: Related To
fr: Lié à

source: Related task action
fr: Tâche en relation

source: Reminder Letter
fr: Lettre de rappel

source: Reminder Letters
fr: Lettres de rappel

source: Remove
fr: Supprimer

source: Remove Tag
fr: Supprimer le libellé

source: Research
fr: Recherche

source: Research Abandoned
fr: Recherche abandonnée

source: Reset Filters
fr: Réinitialiser les filtres

source: Result
fr: Résultat

source: Resulted in Appointments
fr: Résultat des rendez-vous

source: Rev.
fr: Pasteur

source: Save
fr: Enregistrer

source: Save Contact
fr: Enregistrer le contact

source: Save Notes
fr: Enregistrer les remarques

source: Save Preferences
fr: Enregistrer les préférences

source: Saving...
fr: Sauvegarde...

source: Search contacts...
fr: Recherche de contact...

source: Seasonal:
fr: Saisonnier :

source: See All
fr: Voir tout

source: Select all duplicates
fr: Selectionner tous les doubles

source: Semi-Annual
fr: Semi-annuel

source: Send Message
fr: Envoyer un message

source: Sent
fr: Envoyé

source: Separated
fr: Separé

source: Settings
fr: Paramètres

source: Setup
fr: Initialiser

source: Short version of why you're emailing us
fr: Brièvement pourquoi nous envoyer un courriel

source: Show
fr: Afficher

source: Show:
fr: Afficher :

source: Single
fr: Seul

source: Sister
fr: Soeur

source: Son
fr: Fils

source: Spouse
fr: Epou(x)(se)

source: Spouse Email
fr: E-mail de l'épou(x)(se)

source: Spouse Phone
fr: Téléphone de l'épou(x)(se)

source: Starred
fr: Favoris

source: Starred Tasks
fr: Tâches Favorites

source: State
fr: Etat

source: Status
fr: Statut

source: Status Update
fr: Statut réactualisé

source: Street Address
fr: Adresse

source: Subject
fr: Sujet

source: Submit
fr: Soumettre

source: Support
fr: Soutien

source: Support Letter
fr: Lettre de soutien

source: Support Letters
fr: Lettres de soutien

source: Sweet! Your Account is activated!
fr: Cool ! Votre compte est activé !

source: Sync Now
fr: Synchroniser maintenant

source: Tags
fr: Libellés

source: Talked To
fr: Parlé à

source: Task
fr: Tâche

source: Task History
fr: Historique des tâches

source: Tasks
fr: Tâches

source: Text Message
fr: Message texte

source: Text Message:
fr: Message texte :

source: Thank
fr: Remercier

source: Thank You Notes
fr: notes de remerciements

source: Thank you for suggesting ways we can make MPDX a better tool. We will take your suggestion into consideration and add it to MPDX's project tool: %{link}
fr: Merci de nous suggérer vos avis pour que nous puissions faire de MPDX un meilleur outil. Nous prendrons en compte vos suggestions et les ajouterons à l'outil de projet de MPDX : %{link}

source: Thanks!
fr: Merci !

source: The MailChimp mailing list that you have linked to your MPDX account has an extra merge field that you created and marked as required. MPDX doesn't know how to populate your customer merge field, and is therefore unable to sync your contacts to MailChimp.
fr: La liste de diffusion MailChimp que vous avez lié à votre compte MPDX a un champ de fusion supplémentaire que vous avez créé et marqué comme requis. MPDX ne sait pas comment remplir votre champ de fusion à la clientèle, et est donc incapable de synchroniser vos contacts à MailChimp.

source: The connection to your LinkedIn account needs to be renewed.
fr: La connexion à votre compte LinkedIn a besoin d'être renouvelée.

source: The link between MPDX and your Google account has stopped working. If you'd like to continue to have MPDX automatically sync with your Google account, please go to %{link} and click the 'Refresh Google Account' button. After that, you'll need to manually re-enable any integrations that you had set already.
fr: Le lien entre MPDX et votre compte Google a cessé de fonctionner. Si vous souhaitez avoir MPDX qui continue de synchroniser automatiquement avec votre compte Google, s'il vous plaît aller à% {lien} et cliquez sur le bouton "Actualiser mon compte Google". Après cela, vous aurez besoin de réactiver manuellement des intégrations que vous aviez déjà réglé.

source: The link between MPDX and your prayerletters.com account has stopped working. If you'd like to continue to have MPDX automatically push changes over to prayerletters.com, please go to and click the 'Enable' button
fr: Le lien entre MPDX et votre compte prayerletters.com a cessé de fonctionner. Si vous souhaitez que MPDX continue de forcer automatiquement les modifications sur prayerletters.com, s'il vous plaît aller à et cliquer sur le bouton "Activer".

source: The link to your facebook account needs to be refreshed. <a href="/auth/facebook">Click here to re-connect to facebook</a> then try your import again.
fr: Le lien vers votre compte Facebook a besoin d'être rafraîchi. <a href="/auth/facebook">Cliquez ici pour vous reconnecter à Facebook</a> puis essayer de nouveau l'importation.

source: The link to your facebook account needs to be refreshed. Click here to re-connect to facebook.
fr: Le lien vers votre compte Facebook a besoin d'être rafraîchi. Cliquez ici pour vous reconnecter à Facebook.

source: The mailchimp API key associated with your MPDX account is no longer valid. If you would like Mailchimp syncronization to continue to work, please go to %{link} and update your API key.
fr: L'API key MailChimp associée à votre compte MPDX n'est plus valide. Si vous souhaitez que MailChimp continue d'être synchronisé avec MPDX , allez s'il vous plaît sur %{link} et mettez à jour votre API key.

source: The more detail you are able to give us, the easier it will be for us to help you. Thanks!
fr: Plus vous pouvez nous apportez de détails, plus ils sera facile pour nous de vous aider. Merci !

source: There are no referrals by this contact,
fr: Il n'y a pas de références données par ce contact,

source: These are not duplicates
fr: Ce ne sont pas des doubles

source: This contact doesn't have any recent facebook posts
fr: Ce contact n'a pas de messages Facebook récents

source: This contact will be set to 'Never Ask'. Is that what you want to do?
fr: Ce contact sera réglé sur "Ne plus demander". C'est ce que vous voulez faire ?

source: This filter will search for people who are set to receive your email newsletter and have a valid email address
fr: Ce filtre recherchera les personnes qui ont une configuration permettant de recevoir votre lettre de nouvelle par email et qui ont une adresse email valide.

source: This filter will search for people who are set to receive your physical newsletter and have a mailing address
fr: Ce filtre recherchera les personnes qui ont une configuration permettant de recevoir votre lettre de nouvelle par la poste et qui ont une adresse postale

source: This will replace your prayerletters.com list with what you have in MPDX. Are you sure that's what you'd like to do?
fr: Cela remplacera votre liste de prayerletters.com avec celle de MPDX. Etes-vous sûr que c'est ce que vous aimeriez faire ?

source: Time zone
fr: Fuseau horaire

source: Timezone
fr: Fuseau horaire

source: To Do
fr: A faire

source: To use MPDX, you need to connect to your organization's donation system. If you raise funds through more than one organization, you can connect to multiple accounts.
fr: Pour utiliser MPDX, vous devez vous connecter au système de don de votre organisation. Si vous soulevez des fonds à travers plus d'une organisation, vous pouvez vous connecter à plusieurs comptes.

source: Top Partners
fr: Principaux partenaires

source: Total Donations
fr: Total des dons

source: Total Donations (%{count}):
fr: Total des dons (%{count}) :

source: Try going back, or if you keep getting this message, %{link}.
fr: Essayer de faire un retour arrière, ou si vous continuez à recevoir ce message, cliquez %{link}.

source: Type to search
fr: tapez pour rechercher :

source: Uncle
fr: Oncle

source: Unknown
fr: Inconnu

source: Unresponsive
fr: Ne répond pas

source: Visit Mobile Version
fr: Visiter la version Mobile

source: We couldn't find what you were looking for. Sorry!
fr: Nous n'avons pas pu trouver ce que vous recherchez. Désolé!

source: We have temporarily disassociated your MailChimp list from MPDX to prevent further errors. Once you have chosen one of the options above, please go back to %{link} and update your MailChimp settings.
fr: Nous avons temporairement dissocié votre liste MailChimp de MPDX pour éviter de nouvelles erreurs. Une fois que vous aurez choisi l'une des options ci-dessus, s'il vous plaît aller sur %{link} et mettez vos paramètres MailChimp à jour.

source: We were unable to connect your account. Please try again.
fr: Nous n'avons pas pu vous connecter à votre compte. Essayez de nouveau, s'il vous plaît.

source: We were unable to link this person to the facebook url you provided. Check the url you entered and try again. If you are currently running the "Import contacts from facebook" process, please wait until you get the email saying the import finished before trying again.
fr: Nous n'avons pas pu relier cette personne à l'url de Facebook que vous avez fourni. Vérifiez l'URL que vous avez saisie et réessayez. Si vous utilisez actuellement les processus "Import les contacts Facebook" , attendez s'il vous plaît jusqu'à ce que vous obteniez le message disant que l'importation est terminée avant de réessayer.

source: We were unable to link this person to the facebook url you provided. This is likely due to facebook privacy settings this person has set. If they are your friend on facebook, try using the "Import contacts from facebook" feature instead of manually pasting the link in.
fr: Nous n'avons pas pu relier cette personne à l'url de Facebook que vous avez fourni. Cela est probablement dû aux paramètres de confidentialité Facebook que cette personne s'est fixés. Si elle est votre amie sur Facebook, essayez d'utiliser la fonction "Importer les contacts Facebook" au lieu de coller manuellement le lien dedans.

source: We weren't able to detect any duplicates on your account.
fr: Nous n'avons pas pu détecter les doubles sur votre compte.

source: Website
fr: Site web

source: Week of %{date1} to %{date2}
fr: Semaine du %{date1} au %{date2}

source: Weekly
fr: Hebdomadaire

source: Welcome to MPDX!
fr: Bienvenue sur MPDX !

source: Which one of your calendars would you like to push MPDX tasks to?
fr: Sur lequel de vos calendriers voulez-vous envoyer les tâches MPDX ?

source: Whoops.
fr: Oups.

source: Widowed
fr: Veuf(ve)

source: Wife
fr: Epouse

source: With Email Address
fr: Avec adresse e-mail

source: With Mailing Address
fr: Avec adresse postale

source: Work
fr: Travail

source: Yes
fr: oui

source: You are currently editing settings for %{account}
fr: Vous êtes en train d'éditer les paramètres de %{account}

source: You can now export your contacts to MailChimp.
fr: Vous pouvez maintenant exporter vos contacts vers MailChimp.

source: You don't have any outstanding tasks for this contact.
fr: Vous n'avez pas de tâches en attente pour ce contact.

source: You don't have any tasks logged for this contact.
fr: Vous n'avez pas de tâches enregistrées pour ce contact.

source: You have successfully added %{contacts_count:referrals}.
fr: Vous avez ajouté avec succès %{contacts_count:referrals}.

source: You haven't linked this contact to any of your facebook friends. Click here to add a facebook account.
fr: Vous n'avez pas lié ce contact à un de vos amis Facebook. Cliquez ici pour ajouter un compte Facebook.

source: You just merged %{count} contacts
fr: Vous venez de fusionner %{count} contacts

source: You need to be connected to an organization to use MPDX.
fr: Vous devez être connecté à une organisation pour utiliser MPDX.

source: You need to create a list on Mail Chimp that MPDX can use for your newsletter. Go to %{link} to create a list
fr: Vous devez créer une liste sur MailChimp que MPDX puisse utiliser pour votre lettre de nouvelles. Aller sur % {link} pour créer une liste

source: You need to go to https://mpdx.org and set up your account before using the mobile app.
fr: Vous devez aller sur https://mpdx.org et configurer votre compte avant d'utiliser l'application mobile.

source: Your first name
fr: Votre prénom

source: Your session has timed out. Please login again.
fr: Votre session a expiré. S'il vous plaît reconnectez vous.

source: Your username and password are missing for this account.
fr: Votre nom d'utilisateur et mot de passe sont absents pour ce compte.

source: Your username and password for %{org} are invalid.
fr: Votre nom d'utilisateur et mot de passe pour %{org} sont invalides.

source: [MPDX] Importing your %{source} contacts completed
fr: [MPDX] L' importation de vos contacts de %{source} est terminée

source: [MPDX] Importing your %{source} contacts failed
fr: [MPDX] L'importation de vos contacts de %{source} a échouée

source: [MPDX] Your username and password for %{source} are invalid
fr: [MPDX] Votre nom d'utilisateur et mot de passe pour %{source} sont invalides

source: ask for help
fr: Demander de l'aide

source: click here to let us know
fr: cliquez ici pour nous le faire savoir

source: continue
fr: continuer

source: delete
fr: supprimer

source: edit
fr: modifier

source: on
fr: le

source: prayerletters.com account needs to be refreshed
fr: Le compte prayerletters.com doit être rafraîchi

source: to
fr: à
