Repository: tortibulle/mpdx
Catalog: locale/*/mpdx.edit.po
Languages: fr

source: For %{contact}
fr: Pour %{contact}

source: It has been more than 6 months since you have called these important financial partners.
fr: Cela fait plus de 6 mois que vous avez appelé ces importants partenaires financiers.

source: %% of goal pledged (%{totals})
fr: %% de l'objectif promis (%{totals})

source: %{contact_name} gave a Special Gift of %{amount} on %{date}. Send them a Thank You.
fr: %{contact_name} a effectué un don spécial de %{amount} le %{date}. Envoyer lui vos remerciements.

source: %{contact_name} just gave their first gift. Send them a Thank You.
fr: %{contact_name} Viens juste d' effectuer son premier don. Envoyer lui vos remerciements.

source: %{contact_name} seems to have missed a gift. Call to follow up.
fr: %{contact_name} semble avoir manqué un don. Appelez pour vous informer.

source: %{contacts_count:referrals} couldn't be added because they were missing a first name or you put in a bad email address.
fr: %{contacts_count:referrals} n'a pas pu être ajouté car qu'il manquait un prénom ou par ce que l'adresse e-mail n'est pas correcte.

source: %{contacts_count} referrals
fr: %{contacts_count} références

source: %{link} has given %{total} since %{since}
fr: %{link} a donné %{total} depuis %{since}

source: %{org_name} said we have the wrong password for your account. Please try updating it here: %{link}
fr: %{org_name} dit que vous avez le mauvais mot de passe pour votre compte.S'il vous plaît essayez de le mettre à jour ici : %{link}

source: (Cancel merging)
fr: (Annuler la fusion)

source: (Click here to merge duplicates)
fr: (Cliquer ici pour fusionner les doubles)

source: (You should only need to do this if you receive an email from MPDx.)
fr: (Vous devriez seulement avoir besoin de faire cela si vous recevez un courriel de MPDx.)

source: -- All Active --
fr: -- Tout activer --

source: -- All Hidden --
fr: -- Tout cacher --

source: -- Any --
fr: --Tous--

source: -- None --
fr: --Aucun--

source: -- Someone --
fr: --quelqu'un--

source: ... Show More
fr: ...Plus

source: 1 referral
fr: 1 référence

source: << Previous Month
fr: << Mois précédent

source: << Previous Week
fr: << Semaine précédente

source: << Previous Year
fr: << Année précédente

source: <p>Easily connect all of your contacts, calendars, communications and social conversations. MPDX will automatically identify contact's social profiles on Facebook, LinkedIn, and </p> <p>Twitter so that you connect, listen, and engage with your minitry partners. </p>
fr: <p> Connecter facilement tous vos contacts, calendriers, communications et conversations. MPDX identifiera automatiquement les profils sociaux des contacts sur Facebook, LinkedIn, et </p> <p>Twitter pour que vous puissiez vous connecter, écouter et vous engager avec vos partenaires du ministère</p>

source: About you
fr: à propos de Vous

source: Account Settings
fr: Paramètres du compte

source: Accounts
fr: Comptes

source: Action
fr: Activité

source: Actions
fr: Activités

source: Active Contacts
fr: Activer les contacts

source: Add %{network} Account
fr: Ajouter le compte %{network}

source: Add Address
fr: Ajouter une adresse

source: Add Comment
fr: Ajouter un commentaire

source: Add Contact
fr: Ajouter un contact

source: Add Donor Account
fr: Ajouter un compte donateur

source: Add Email Address
fr: Ajouter une adresse e-mail

source: Add Note
fr: Ajouter une remarque

source: Add Person/Child
fr: Ajouter une personne/enfant

source: Add Phone Number
fr: Ajouter un numéro de téléphone

source: Add Picture
fr: Ajouter une image

source: Add Referral
fr: Ajouter une référence

source: Add Referrals
fr: Ajouter des références

source: Add Relationship
fr: Ajouter des liens de parenté

source: Add Tags
fr: Ajouter des libellés

source: Add Task
fr: Ajouter une tâche

source: Add Website/Blog
fr: Ajouter un site web/blog

source: Add a donation
fr: Ajouter un don

source: Add a phone number
fr: Ajouter un numéro de téléphone

source: Add an Account
fr: Ajouter un compte

source: Add an email address
fr: Ajouter une adresse e-mail

source: Add another Account
fr: Ajouter un autre compte

source: Add some now
fr: En ajouter maintenant

source: Add tags to these contacts
fr: Ajouter des libellés à ces contacts

source: Address
fr: Adresse

source: Addresses
fr: Adresses

source: Addresses:
fr: Adresses :

source: All
fr: Tout

source: Always current. Contacts with status: Never Contacted, Contact for Appointment, or none.
fr: Toujours en cours. Contacts avec un statut: jamais contacté, Contact pour rendez-vous, ou pas.

source: Amount
fr: Montant

source: Amount (%{currency})
fr: Montant (%{currency})

source: Amount (USD)
fr: Montant (USD)

source: Anniversaries
fr: Anniversaires

source: Annual
fr: Annuel

source: Another contact in your organization already has the donor account number you've tried to assign to this contact. Please make it more unique.
fr: Un autre contact dans votre organisation a déjà le numéro de compte d'un donneur que vous avez essayé d'affecter à ce contact. S'il vous plaît faites en sorte qu'il soit unique.

source: Another contact on your account already has the donor account number you've tried to assign to this contact.
fr: Un autre contact sur ​​votre compte d'utilisateur a déjà le numéro de compte d'un donneur que vous avez essayé d'attribuer à ce contact.

source: Apply Filters
fr: Appliquer des filtres

source: Appointment
fr: Rendez-vous

source: Appointment Scheduled
fr: Rendez-vous établi

source: Appointments
fr: Rendez-vous

source: Are you sure you want to delete this task instead of marking it as completed?
fr: Êtes vous sûr de vouloir supprimer cette tâche au lieu de la marque comme terminée ?

source: Are you sure you want to disable Gmail integration?
fr: Êtes vous sûr de vouloir désactiver l'intégration de Gmail ?

source: Are you sure you want to disable Google Calendar integration?
fr: Êtes vous sûr de vouloir désactiver l'intégration du calendrier Google ?

source: Are you sure you want to merge the selected contacts? This action cannot be undone!
fr: Êtes vous sûr de vouloir fusionner les contacts sélectionnés ? Cette action ne peut pas être annulée !

source: Are you sure you want to remove this connection?
fr: Êtes vous sûr de vouloir supprimer cette connexion ?

source: Are you sure?
fr: Êtes vous sûr ?

source: Ask in Future
fr: Demander plus tard

source: Attempted:
fr: Tentative :

source: Aunt
fr: Tante

source: Average
fr: Moyenne

source: Average donations down <span style="color:red">%{amount}</span> from last year
fr: La moyenne des dons a baissé de <span style = "color:red">% {amount} </span> depuis l'année dernière

source: Average donations up <span style="color:green">%{amount}</span> from last year
fr: Moyenne des dons a augmenté de <span style="color:green">%{amount}</span>depuis l'année dernière

source: Back
fr: Retour

source: Based on an analysis of a partner's giving history, MPDX can notify you of events that you will probably want to follow up on. The detection logic is based on a set of rules that are right most of the time, but you will still want to verify an event manually before contacting the partner.<br><br> For each event MPDX can notify you via email and also create a task entry reminding you to do something about it. The options below allow you to control that behavior.
fr: Basé sur l'analyse des antécédents donnés d'un partenaire, MPDX peut vous informer des événements que vous voudrez probablement suivre. La logique de détection est basé sur un ensemble de règles qui s'avèrent vraies la plupart du temps, mais vous aurez toujours envie de vérifier un événement manuellement avant de contacter le partenaire. <br><br> Pour chaque événement MPDX peut vous informer par email et aussi créer une inscription de tâche pour vous rappeler quelque chose à faire. Les options ci-dessous vous permettent de contrôler cette fonctionnalité.

source: Basic Information
fr: Informations basique

source: Before emailing us, please have a look at %{link} to see if your question is already answered there.
fr: Avant de nous envoyer un e-mail, veuillez s'il vous plaît regarder sur %{link} si vous n'avez pas déjà une réponse là-bas.

source: Bi-Monthly
fr: Bi-mensuel

source: Biennial
fr: Biennal

source: Birthdays
fr: Anniversaires

source: Blank fields will not be updated
fr: Les champs vides ne sont pas mis à jour

source: Both
fr: L'un et l'autre

source: Brother
fr: Frère

source: Business
fr: Entreprise

source: Calendar integration
fr: Intégration du calendrier

source: Calendar integration has been enabled. Choose from the list of tasks below which things you'd like MPDX to put on your calendar. Tasks will be pushed to the calendar named %{calendar_name}
fr: L'intégration du calendrier a été activée. Choisissez dans la liste des tâches ci-dessous celles que vous aimeriez que MPDX mette sur votre calendrier. Les tâches seront inscrites sur l'agenda nommé %{calendar_name}

source: Call
fr: Appel

source: Call for Decision
fr: Appeler pour décision

source: Cancel
fr: Annuler

source: Care
fr: Suivi

source: Check out %{help_site} for training videos and FAQs. If you can't find the answer you need there or need to report a bug, %{link}
fr: Découvrez %{help_site} pour des vidéos de formations et des FAQ. Si vous ne trouvez pas de réponses à vos questions ou avez un bug : %{link}

source: Checking for duplicates...
fr: Vérifications des doubles...

source: Choose an existing tag, or create new tag (separate multiple tags with commas):
fr: Choisissez un libellé existant, ou créer de nouveaux libellés (séparés par des virgules):

source: Choose one of your contacts from the list below. MPDX will then display the information currently on file for that contact in the donation system.
fr: Choisissez l'un de vos contacts dans la liste ci-dessous. MPDX affichera alors les informations pour le contact dans le système de don.

source: Church
fr: Eglise

source: City
fr: Ville

source: Click here to create a new calendar
fr: Cliquer ici pour créer un nouveau calendrier

source: Click here to delete this account connection
fr: Cliquer ici pour supprimer cette connexion au compte

source: Click here to delete this donation
fr: Cliquer ici pour supprimer ce don

source: Click here to link your facebook account.
fr: Cliquer ici pour connecter votre compte Facebook.

source: Click here to reschedule this task
fr: Cliquer ici pour reporter cette tâche

source: Click here to set your monthly goal, after which we will show you a pretty graph of your donations
fr: Cliquer ici pour définir votre objectif mensuel, après quoi nous allons vous montrer un joli graphique de vos dons

source: Click here to watch a video showing you how to link to Mailchimp
fr: Cliquer ici pour voir la vidéo de comment créer un lien vers MailChimp

source: Click on a tag to remove it from selected contacts.
fr: Cliquer sur un libellé pour le supprimer des contacts sélectionnés .

source: Comments
fr: Commentaires

source: Commitment
fr: Engagement

source: Commitment Amount
fr: Montant de l'engagement

source: Commitment Frequency
fr: Fréquence de l'engagement

source: Commitment Start Date
fr: Date de début de l'engagement

source: Company
fr: entreprise

source: Complete Selected
fr: Marquer comme accompli

source: Completed
fr: Terminé

source: Completed On
fr: Complété le :

source: Completed:
fr: Terminé :

source: Configure synchronization
fr: Configurer la synchronisation

source: Connect
fr: Se connecter

source: Connect to %{org}
fr: Se connecter à %{org}

source: Connect to selected organization
fr: Se connecter à l'organisme sélectionnée

source: Connect to your LinkedIn account to add a url for your contact
fr: Se connecter à votre compte LinkedIn pour ajouter une URL à votre contact

source: Connect to your organization
fr: Se connecter à votre organisme

source: Connect!
fr: Connectez-vous !

source: Contact Church
fr: Eglise du contact

source: Contact City
fr: Ville du contact

source: Contact Details
fr: Coordonnées

source: Contact Likely To Give
fr: pourrait donner

source: Contact Name
fr: Nom du contact

source: Contact Newsletter
fr: Lettre de nouvelle

source: Contact Referrer
fr: Parrain du contact

source: Contact State
fr: Etat du contact

source: Contact Status
fr: Statut du contact

source: Contact Timezone
fr: Fuseau horaire du contact

source: Contact Type
fr: Catégorie du contact

source: Contact for Appointment
fr: Contacter pour un rendez-vous

source: Contacts List Filtered
fr: Liste filtrée des contacts

source: Contacts are currently being imported
fr: Contacts en cours d' importation

source: Contacts still in process:
fr: Contacts encore en cours :

source: Contribution Report
fr: Rapport de contribution :

source: Contribution Report for %{start_date} through %{end_date}
fr: Rapport de contribution du %{start_date} au %{end_date}

source: Correspondence
fr: Correspondance

source: Cousin (Female)
fr: Cousine

source: Cousin (Male)
fr: Cousin

source: Create
fr: Créer

source: Create a task
fr: Créer une tâche

source: Create one now.
fr: En créer une maintenant.

source: Cultivate
fr: Encourager

source: Currently No People
fr: Pas de personnes pour l'instant

source: Dashboard
fr: Tableau de bord

source: Data from the "losers" will get copied to the "winner". No data will be lost by merging.
fr: Les données des "losers" seront copiés à la "winner". Aucune donnée ne sera perdue par fusion.

source: Date Range
fr: Plage des dates

source: Daughter
fr: Fille

source: Deceased
fr: Décédé

source: Default Account List
fr: Liste des comptes par défaut

source: Delete
fr: Supprimer

source: Delete Selected
fr: Supprimer la sélection

source: Designation Account
fr: Compte de désignation

source: Details
fr: Renseignements

source: Direct Deposit
fr: Dépôt direct

source: Disable Calendar Integration
fr: Désactiver l' intégration du calendrier

source: Disable Gmail Integration
fr: Désactiver l' intégration de Gmail

source: Divorced
fr: Divorcé

source: Donation History
fr: Historique des dons

source: Donations
fr: Dons

source: Donations for %{start_date} through %{end_date}
fr: Dons du %{start_date} au %{end_date}

source: Done
fr: Fini

source: Donor
fr: Donateur

source: Donor Accounts
fr: Comptes des donateurs

source: Donor ID
fr: ID des donateurs

source: Download as CSV spreadsheet file
fr: Télécharger comme feuille de calcul CSV

source: Due Date
fr: Date d'échéance

source: Early adopter
fr: Premiers adopteurs

source: Edit
fr: Modifier

source: Edit - %{contact}
fr: Modifier - %{contact}

source: Edit Donation
fr: Modifier les dons

source: Edit Fields
fr: Modifier les champs

source: Edit Selected
fr: Modifier les sélections

source: Edit Task - %{task}
fr: Modifier les tâches - %{task}

source: Electronic Contacts
fr: Contacts électroniques

source: Email Addresses
fr: Adresse e-mail

source: Email Addresses:
fr: Adresse e-mail :

source: Email me
fr: Ecrivez-moi

source: Enable
fr: Activer

source: Enable Calendar Integration
fr: Activer l'intégration du calendrier

source: Enable Gmail Integration
fr: Activer l'intégration de Gmail

source: Engaged
fr: Fiancé

source: Enter a name
fr: Entrez un nom

source: Error Saving!
fr: Erreur de sauvegarde !

source: Expired Referral
fr: Référence expirée

source: Export
fr: Exporter

source: Facebook Message
fr: Message Facebook

source: Facebook Url
fr: Url Facebook

source: Father
fr: Père

source: Female
fr: Femme

source: Filters
fr: Filtres

source: Find Duplicates
fr: Trouvez des doubles

source: First
fr: En premier

source: For the MailChimp integration we recommend that you set up a new list on MailChimp to use (not a new account, just a new list), and leave all the MailChimp defaults in place for that list. If you set it up with a fresh list, everyone set to receive your newsletter will get copied over automatically, and from then on you can manage all the updates from MPDX (i.e. when you change an email address on MPDX it will update on mailchimp).
fr: Pour l'intégration MailChimp nous vous recommandons de mettre en place une nouvelle liste MailChimp à utiliser (pas un nouveau compte, juste une nouvelle liste), et de laisser tous les paramètres par défaut MailChimp en place pour cette liste. Si vous faites des réglages avec une nouvelle liste, tout le monde pourra recevoir votre newsletter qui sera copiée automatiquement, et à partir de là vous pouvez gérer toutes les mises à jour de MPDX (c'est à dire lorsque vous modifiez une adresse email sur MPDX il mettra à jour sur MailChimp).

source: Fortnightly
fr: Bimensuel

source: Gender:
fr: Sexe :

source: Giving Notifications from MPDX
fr: Nodifications de MPDX

source: Gmail integration
fr: Intégration de Gmail

source: Gmail integration has been enabled.
fr: L'intégration de Gmail a été activée.

source: Good news! You don't have any pending tasks.
fr: Bonne nouvelle ! Vous n'avez pas de tâches en attente.

source: Google account needs to be refreshed
fr: Votre compte Google doit être rafraîchi

source: Granddaughter
fr: Petite fille

source: Grandfather
fr: Grand-père

source: Grandmother
fr: Grand-mère

source: Grandson
fr: Petit-fils

source: Greeting (used in csv download)
fr: Salutation (utilisé en téléchargement csv)

source: Have a suggestion or a problem? Please fill out the form below.
fr: Vous avez une suggestion ou un problème ? Veuillez s'il vous plaît remplir le formulaire ci-dessous.

source: Help
fr: Aide

source: Here's whats happening...
fr: Voici ce qu'il se passe ...

source: Hi
fr: Salut

source: Hide
fr: Cacher

source: Hide Contacts
fr: Cacher les contacts

source: History
fr: Historique

source: Home
fr: Accueil

source: Husband
fr: Mari

source: If the link between MPDx and your Google account breaks, click the button below to re-establish the connection.
fr: Si le lien entre MPDx et votre compte Google casse, cliquez sur le bouton ci-dessous pour rétablir la connexion.

source: If we let you delete that account you won't be able to log in anymore
fr: Si nous vous laissons supprimer ce compte, vous ne serez plus en mesure de vous connecter

source: If you do want to stick with your existing list, you will need to make that extra merge field not a required field.
fr: Si vous ne voulez pas fusionner ave votre liste existante, vous aurez besoin de faire ce champ de fusion supplémentaire pas un champ obligatoire

source: If your problem is related to importing, please attach the file you are trying to upload.
fr: Si votre problème est lié à l'importation, joignez s'il vous plaît le fichier que vous essayer de transmettre.

source: Import
fr: Importer

source: Import Contacts
fr: Importer des contacts

source: Import Google Contacts
fr: Importer des contacts Google

source: Import all contacts
fr: Importer tous les contacts

source: Integrations
fr: Intégrations

source: Invalid Username/Password Combination. Please update your information.
fr: La combinaison mot de passe/Utilisateur est invalide. Réessayer avec les bonnes informations s'il vous plaît

source: It has been more than a year since you have thanked these important financial partners.
fr: Cela fait plus d'un an que vous avez remercié ces importants partenaires financiers.

source: Just need to connect some social accounts
fr: Il est seulement nécessaire de connecter quelques comptes sociaux.

source: Language
fr: Langage

source: Last
fr: Le dernier

source: Last 12 Months
fr: Les 12 derniers mois

source: Last 31 Days
fr: Les 31 derniers jours

source: Last Name, First Name
fr: Nom de famille, Prénom

source: Last Prayer letter sent:
fr: Dernière lettre de prière envoyé :

source: Last Two Years
fr: Les 2 dernières années

source: Last Updated
fr: Dernière mise à jour

source: Last Week
fr: La semaine dernière

source: Last Year
fr: L'année dernière

source: Least Likely
fr: Peu probable

source: Letter
fr: Lettre

source: Likelihood
fr: Probabilité

source: Likely
fr: Probable

source: Likely To Give
fr: Susceptibles de donner

source: Likely to Give
fr: Susceptibles de donner

source: Loading
fr: Chargement en cours

source: Log Task
fr: Ajouter une tâche terminée

source: Log one now.
fr: En ajouter maintenant

source: Log out
fr: Déconnexion

source: Login
fr: S'identifier

source: MPDX Support Team
fr: Equipe de soutien MPDX

source: MPDX can automatically update your MPDX task history based on emails you've sent or received to/from your contacts in your Gmail account.
fr: MPDX peut automatiquement mettre à jour votre historique de tâches basé sur les mails que vous avez envoyés ou reçus depuis les contacts de votre compte Gmail.

source: MPDX can automatically update your google calendar with your tasks. Once you enable this feature, you'll be able to choose which types of tasks you want to sync. By default MPDX will add 'Appointment' tasks to your calendar.
fr: MPDX peut automatiquement mettre à jour votre calendrier Google avec vos tâches. Une fois cette fonction activée, vous serez en mesure de choisir quels types de tâches vous souhaitez synchroniser. Par défaut MPDX ajoutera les tâches "rendez-vous" à votre calendrier.

source: MPDX does not currently import any data from this source, but it will soon! Connect your account now to be ready for when it does
fr: MPDX ne peut pas importer actuellement de données provenant de cette source, mais il pourra bientôt ! Connectez votre compte maintenant pour être prêt quand il le fera

source: MPDX has finished importing your %{source} contacts.
fr: Mdpx a finis l'importation de %{source} de vos contacts.

source: MPDX is currently downloading your data from the donation system. This message will go away when the download is complete.
fr: MPDX est en train de télécharger vos données à partir du système de don. Ce message disparaîtra lorsque le téléchargement sera terminé.

source: MPDX is currently importing your contacts from %{source}. You will receive an email when the import is complete.
fr: MPDX importe actuellement vos contacts à partir de %{source}. Vous recevrez un e-mail lorsque l'importation sera terminée.

source: MPDX is now synchronizing your history with your Gmail account.
fr: MPDX est en train de synchroniser vôtre historique avec votre compte Gmail.

source: MPDX is now synchronizing your tasks with your Google calendar.
fr: MPDX est en train de synchroniser vos tâches avec votre calendrier Google.

source: MPDX is now uploading your newsletter recipients to MailChimp.
fr: MPDX est en train d'envoyer vos destinataires de lettres de nouvelles à MailChimp

source: MPDX is now uploading your newsletter recipients to PrayerLetters.com.
fr: MPDX envoie maintenant vos destinataires de lettres de nouvelles à PrayerLetters.com.

source: MailChimp list to use for your newsletter:
fr: Liste de MailChimp à utiliser pour votre lettre de nouvelle :

source: Mailchimp API Key no longer valid
fr: L'API Key de MailChimp n'est plus valide

source: Mailchimp List is requiring an additional merge field
fr: La liste de MailChimp requiert un champ à fusionner supplémentaire

source: Mailing
fr: Postale

source: Male
fr: Homme

source: Map It
fr: Carte

source: Marital:
fr: Situation matrimoniale :

source: Married
fr: Marié

source: Merge
fr: Fusionner

source: Merge Contacts
fr: Fusionner les contacts

source: Merge checked people
fr: Fusionner les personnes selectionnées

source: Merge selected contacts
fr: Fusionner les contacts sélectionnés

source: Merge these contacts
fr: Fusionner ces contacts

source: Method
fr: Méthode

source: Metro Area
fr: Arrêt de metro

source: Monthly
fr: Mensuel

source: Monthly Average:
fr: Moyenne mensuelle :

source: Monthly Goal:
fr: Objectif mensuel :

source: Monthly goal
fr: Objectif mensuel

source: Most Likely
fr: Plus probable

source: Mother
fr: Mère

source: Mrs.
fr: Mme.

source: Ms.
fr: Mlle

source: Name
fr: Nom
